{
  "discipline_group": {
    "Foundation - Basic": [
      {
        "code": "FOU.100.INT",
        "product": "DEPOT Foundation (kernel site)",
        "long_description": "DEPOT Software is designed to let you stay in control of administrative data and processes of all of your depot services. A platform that can be expanded with additional modules in order to accommodate your day-to-day working needs.",
        "short_description": "Basic software, CRM, Invoicing.",
        "image": "/media/products/depot foundation.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "FOU.101.INT",
        "product": "DEPOT Insights (PDL only)",
        "long_description": "DEPOT Insights, effortlessly converts large amounts of data into organization-wide KPIs and trends, in a very user-friendly interface accessible from any device. With self-service analytics, assigned roles within any organization have the ability to quickly make drill down to existing analysis. DEPOT Insights provides information about various disciplines and departments of the customer business in various levels of detail.",
        "short_description": "Management dashboards.",
        "image": "/media/products/depot insights pdl only.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "FOU.102.INT",
        "product": "Interface - Document Imaging",
        "long_description": "With the DEPOT Document Imaging Interface your organization will have a controlled paperflow. You, as well as your customers if desired, have easy acces to all required paperwork. Since all documents will have a barcode and are digitized, this saves employees a lot of time searching in stacks of papers or in the software. ",
        "short_description": "Scan documents and attach to orders.",
        "image": "/media/products/interface document imaging.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "FOU.104.INT",
        "product": "Interface - Bookkeeping system - Invoices",
        "long_description": "Connect to your internal financial system, and/or synchronize account information.",
        "short_description": "Interface with bookkeeping system or journal entries.",
        "image": "/media/products/Interface - Bookkeeping system - Invoices or journal entries.webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "Foundation - Add. options": [
      {
        "code": "FOU.201.INT",
        "product": "Interface - Bookkeeping system - Debtor Synchronization",
        "long_description": "DEPOT Software supports a wide range of messages defined by third parties, this set of messages is the own format of DEPOT Software which best covers all possibilities of the full service depots. We kept as little mandatory fields as possible, and lots of columns are free text.",
        "short_description": "Sync debtors with bookkeeping system.",
        "image": "/media/products/Interface - Bookkeeping system - Debtor Synchronization.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "FOU.202.INT",
        "product": "Interface - Product Synchronization",
        "long_description": "DEPOT Software supports a wide range of messages defined by third parties, this set of messages is the own format of DEPOT Software which best covers all possibilities of the full service depot`s. We kept as little mandatory fields as possible, and lots of columns are free text.",
        "short_description": "Sync product library with external ERP.",
        "image": "/media/products/Interface - Product Synchronization.webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "Depot Services - Basic": [
      {
        "code": "DES.100.MOD",
        "product": "Depot Services (handling & storage)",
        "long_description": "DEPOT Software provides a centralized system to store information and supports process steps regarding empty and loaded containers. Stockreports, Daily movement reports, weighing information, reporting fire department up to invoicing.",
        "short_description": "Handling, storage, stock reports, daily movements.",
        "image": "/media/products/Depot Services.webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "Depot Services - Optimized": [
      {
        "code": "DES.201.ADD",
        "product": "Batches",
        "long_description": "In DEPOT Software it is possible to quickly add multiple similar orders as pre-announcements (expected yard orders). Based on a workflow template that can be pre-configured to contain specific services with specific detailed actions and prices. Orders can be imported based on an Excel template or the order can be added manualy. ",
        "short_description": "Track incoming and outgoing batches of containers, apply functions on a batch.",
        "image": "/media/products/batches.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "DES.202.DCP",
        "product": "DEPOT Customer Portal - Depot Services (pre-announce, stock, daily, invoices)",
        "long_description": "The DEPOT Customer Portal for Depot Services enables you to share and exchange relevant documentation with your customers, which improves the communication and increases the customer satisfaction.",
        "short_description": "Customer can pre-announce orders, see stock reports & invoices.",
        "image": "/media/products/DEPOT Customer Portal - Depot Services (pre-announce, stock, daily, invoices).webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "Depot Services - Add. options": [
      {
        "code": "DES.300.DFM",
        "product": "DEPOT for Mobile - Depot Services (gate checklist)",
        "long_description": "The Tank Container Gate checklist is an interchange checklist on a handheld device, enabling you to digitally register information, add pictures and upload all information into Depot Software in near-real-time. ",
        "short_description": "Do checklists and take pictures at gate in/PT/out using a tablet.",
        "image": "/media/products/DEPOT for Mobile - Depot Services (gate checklist).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "DES.301.DFM",
        "product": "DEPOT for Mobile - Signatures - Handling",
        "long_description": "The Gate IN check employee and driver needs to be able to sign off handling orders. The signature module in DEPOT for Mobile offers a convenient and fast option to do this. The signature will directly be saved on the correct document and in DEPOT Software.",
        "short_description": "Signature device for interchanges.",
        "image": "/media/products/DEPOT for Mobile - Signatures - Handling.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "DES.302.DDK",
        "product": "DEPOT Driver Kiosk - Depot Services",
        "long_description": "The Driver Kiosk allows the driver to digitally register the container with all the necessary information. This is then processed directly into DEPOT Software and a message is send to the stackers to expect a new drop-off or a pick-up. ",
        "short_description": "Drivers can use kiosk to drop off or pick up containers and trigger status.",
        "image": "/media/products/DEPOT Driver Kiosk - Depot Services.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "DES.303.TER",
        "product": "DEPOT Stacker Terminal",
        "long_description": "Instead of walking back and forth to the office, cleaners now visit the DEPOT Cleaner Terminal when starting a new order or finishing up an active order.",
        "short_description": "Stackers have onboard device with map, receive orders and track container locations.",
        "image": "/media/products/DEPOT Stacker Terminal.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "DES.304.INT",
        "product": "Interface - ERP (pre-announcements, status updates)",
        "long_description": "In the Interface - ERP (pre-announcements, status updates) your customer receives the pre-announcements and status updates based on the type of services, created orders and related documents.",
        "short_description": "Exchange pre-announcements from ERP system and return status updates.",
        "image": "/media/products/Interface - ERP (pre-announcements, status updates).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "DES.401.INT",
        "product": "Interface - Gate ACNR System Integration",
        "long_description": "Registers container numbers, event times and pictures.",
        "short_description": "Registers container numbers, event times and pictures.",
        "image": "/media/products/Interface - Gate ACNR System Integration.webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "Loaded Services - Basic": [
      {
        "code": "LOS.100.MOD",
        "product": "Heating Services",
        "long_description": "Manage heating orders in DEPOT Software by the primary yard order product (first compartment product) with product remarks, warnings and measurements.",
        "short_description": "Heating, planning queue, manual temperature registration, heat logs, creative pricing, overflow detection.",
        "image": "/media/products/Heating Services.webp",
        "price": 5,
        "quantity": 1
      },
      {
          "code": "LOS.101.MOD",
          "product": "Transloading Services",
          "long_description": "DEPOT Software supports transloading services performed in the context of a specific service. For example transloading between tanks, silo storage transloading, gas transload, drumming / filling and heel before cleaning.",
          "short_description": "Transfer liquids from 1 source equipment to 1 target equipment, planning and projected stock calculation.",
          "image": "/media/products/Transloading Services.webp",
          "price": 5,
          "quantity": 1
      },
      {
          "code": "LOS.102.ADD",
          "product": "Tower Silo Storage",
          "long_description": "Registration and administration of transloading silo storage activities.",
          "short_description": "Calculate storage for vertical silos, incl. storage amount percentage pricing, additional amounts (stirring, etc.)",
          "image": "/media/products/Tower Silo Storage.webp",
          "price": 5,
          "quantity": 1
      },
      {
          "code": "LOS.103.INT",
          "product": "Interface - Fire Department Reporting",
          "long_description": "When entering orders into DEPOT software it registers the products. Because product data is available, like ADR number, it is used to calculate the volume stored in containers on your depot.",
          "short_description": "Automated reporting of dagenrous goods to an external source.",
          "image": "/media/products/Interface - Fire Department Reporting.webp",
          "price": 5,
          "quantity": 1
      }
    ],
    "Loaded Services - Optimized": [
      {
          "code": "LOS.201.ADD",
          "product": "Permit - Dangerous Goods (EU=ADR-based / US=CAS based)",
          "long_description": "Register permit targets and yard limits for dangerous goods storage.",
          "short_description": "Permit warnings and reporting for ADR (EU) or CAS (US).",
          "image": "/media/products/Permit - Dangerous Goods.webp",
          "price": 5,
          "quantity": 1
      },
      {
          "code": "LOS.202.TER",
          "product": "Heating Terminal",
          "long_description": "Heating Terminal computer with all necessary up-to-date heating order data to assign, check, see and add information.",
          "short_description": "Allow heating personnel to operate heating planning from outside (with limited functionality",
          "image": "/media/products/Heating Terminal.webp",
          "price": 5,
          "quantity": 1
      },
      {
          "code": "LOS.203.DFM",
          "product": "DEPOT for Mobile - Heating Measurement Registration",
          "long_description": "The Heating Measurement Registration module allows manual heating measurement to be done using the DEPOT for Mobile platform.",
          "short_description": "Heating personnel enters temperature measurements on tablets, skipping the need to copy from paper",
          "image": "/media/products/DEPOT for Mobile - Heating Measurement Registration.webp",
          "price": 5,
          "quantity": 1
      }
    ],
    "Loaded Services - Add. options": [
      {
        "code": "LOS.300.ADD",
        "product": "Permit - Customs (EU)",
        "long_description": "Classification of goods in DEPOT Software for customs purposes, and describes functionality spanning various disciplines related to customs goods storage and release.",
        "short_description": "Customs tracking (entry & departure) during gate in, gate out, storage and (partial) transloading.",
        "image": "/media/products/Permit - Customs (EU).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "LOS.301.ADD",
        "product": "Permit - Dangerous Goods (EU - SEVESO III)",
        "long_description": "Supports SEVESO III guidelines for dangerous goods storage prescribes classifications of groups of products or “named” substances, and various administrative requirements, but also storage tresholds and limitations based thereupon.",
        "short_description": "Permit warnings and reporting for SEVESO III (EU)",
        "image": "/media/products/Permit - Dangerous Goods (SEVESO III).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "LOS.302.INT",
        "product": "Interface -PLC Connector - Heating, On-premises only",
        "long_description": "Lucrasoft PLC Middleware is a piece of middleware that can be implemented to provide comprehensive and transparent communication between the middleware provided by the heating systems supplier, and an external administrative heating order Management software, such as DEPOT Software. It makes it possible to meet the requirements of the chemical and food markets who demand high quality cleaning of tank containers transporting their product. They require insight and transparency of the heating temperature through secured procedures and trustworthy measurements.",
        "short_description": "Connect digital dipsticks for automated temperature measurements (if product/customer allows it)",
        "image": "/media/products/Interface - PLC Connector - Heating.webp",
        "price": 5,
        "quantity": 1
      },
      {
       "code": "LOS.303.INT",
       "product": "Interface - Weighing Bridge - Transloading",
       "long_description": "Various DEPOT Software modules provide buttons to retrieve weighing bridge information in real-time.",
       "short_description": "Connect weighbridge to transloading service",
       "image": "/media/products/Interface - Weighing Bridge - Transloading.webp",
       "price": 5,
       "quantity": 1
      },
      {
        "code": "LOS.304.ADD",
        "product": "Permit - Dangerous Goods (US - EPCRA, PSM, SPCC, RMP)",
        "long_description": "Permit warnings and reporting for EPCRA, PSM, SPCC, RMP (US)",
        "short_description": "Permit warnings and reporting for EPCRA, PSM, SPCC, RMP (US)",
        "image": "/media/products/Permit - Dangerous Goods (US - EPCRA, PSM, SPCC, RMP).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "LOS.401.MOD",
        "product": "Liquid Packing (drumming/filling), On-premises only",
        "long_description": "Track drum stock for efficiency, strategic drum order planning, and additional amounts for optimal performance. Project-based in mutual consultation, even then the number of hours remains an estimate.This module supports your operations when you have filling lines for drums, barrels and IBCs. Also packaging (plastics, pallets) and labelling may apply. The module gives the opportunity to define all the drumming and filling equipment types. Details that can be regsitered are the function, packing capacity and a supporting image. Also costline definitions and additional costlines can be added. You can also track the stock of each defined equipment types. The pricing strategie can be related to the drumming and filling proces or to equipment object pricing. The order registration can start with pre announcements or directly order registration. A planboard with order related details and progress indicators (PLC log) gives an overview of outstanding orders.",
        "short_description": "Track drum stock for efficiency, strategic drum order planning, and additional amounts for optimal performance. Project-based in mutual consultation, even then the number of hours remains an estimate.",
        "image": "/media/products/Liquid Packing.webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "Cleaning Services - Basic": [
      {
        "code": "CLS.100.MOD",
        "product": "Cleaning Services",
        "long_description": "Cleaning containers on your depot and managing all administration around the process can be a time-consuming task. The Cleaning Module enables you to build programs and schedules, so you can speed up by minimizing paperwork.",
        "short_description": "Cleaning orders, planning queue, certificates, predefined methods, seals, additional actions, GHS & PPE notes. Inclusing ECD reporting.",
        "image": "/media/products/Cleaning Services.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.101.MOD",
        "product": "Heel Services",
        "long_description": "Heel disposal is a service that can be added to a Yardorder. The heel service ables you to administrate default settings per customer, outsourcing parties, wastestreams and default packingtypes. There is the possibility to send estimates and oversee the status of all heel orders.",
        "short_description": "Create heel estimates for customers, charge amounts, track drum stock.",
        "image": "/media/products/Heel Services.webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "Cleaning Services - Optimized": [
      {
        "code": "CLS.200.ADD",
        "product": "Permit - Subtances of Very High Concern (EU - SVHC)",
        "long_description": "DEPOT Software helps gadering real-time cleaning count information over a period of time, concerning cleaned products that are mentioned in an evolving government substance catalog according to the SVHC permit.",
        "short_description": "Government report for cleanings of polluting chemicals (also called Substances of Very High Concern).",
        "image": "/media/products/Permit - SVHC.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.201.DCP",
        "product": "DEPOT Customer Portal - Cleaning (pre-announce, cleaning, invoices)",
        "long_description": "In the DEPOT Customer Portal your customer can login and fill in the pre-announcement or seen future and recent cleaning orders and related documents (ECD and invoices).",
        "short_description": "Allow customers to see pre-announce new orders, browse invoices and cleaning certificates.",
        "image": "/media/products/DEPOT Customer Portal - Cleaning (pre-announce, cleaning, invoices).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.202.MOD",
        "product": "Spar Parts - Cleaning",
        "long_description": "Warehouse management for spare parts; actual stock, projected stock, stock valuation, purchase advice. Hours depending on your warehouse structure",
        "short_description": "Spare Parts reservations can be added to a clean order",
        "image": "/media/products/Spare Parts - Cleaning.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.203.DFM",
        "product": "DEPOT for Mobile - Spare Parts - Cleaning (stock count, order scan)",
        "long_description": "This module allows you to scan an article (pick), and book it on an order. Upon saving, the updated stock corrections will processed into the DEPOT Software Spare Parts mutations.",
        "short_description": "Mobile device for spare parts tracking.",
        "image": "/media/products/DEPOT for Mobile - Spare Parts - Cleaning (stock count, order scan).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.204.TER",
        "product": "Centralized Time Regristration - Cleaning",
        "long_description": "Centralized time registration using barcode passes. Track time spent.",
        "short_description": "Centralized time registration using barcode passes. Track time spent.",
        "image": "/media/products/Centralized Time Regristration - Cleaning.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.205.ADD",
        "product": "Permit - Pollution Control (US - EPA)",
        "long_description": "Tracking pollution tresholds (HAPs, TAPs, VOCs)",
        "short_description": "Tracking pollution tresholds (HAPs, TAPs, VOCs)",
        "image": "/media/products/Permit - Pollution Control (US - EPA).webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "Cleaning Services - Add. options": [
      {
        "code": "CLS.300.DDK",
        "product": "DEPOT Driver Kiosk - Accompanied Cleaning",
        "long_description": "Improve services to drivers coming wash a container or trailer, and reduce human error by providing a kiosk that offers fast ways to retrieve containers and requesting ad-hoc services.",
        "short_description": "Replace paper forms with a kiosk for the driver. Driver desk management, status screen, document scanning, autoconvert orders & waiting area printers",
        "image": "/media/products/DEPOT Driver Kiosk - Accompanied Cleaning.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.301.DDK",
        "product": "DEPOT Driver Kiosk - Truckwash",
        "long_description": "Improve services to drivers coming wash a truck and reduce human error by providing a kiosk that offers fast ways to retrieve trucks.",
        "short_description": "Replace paper forms with a kiosk for the driver. Driver desk management, status screen, document scanning, autoconvert orders & waiting area printers",
        "image": "/media/products/DEPOT Driver Kiosk - Truckwash.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.302.TER",
        "product": "DEPOT Cleaning Terminal",
        "long_description": "Instead of walking back and forth to the office, cleaners now visit the DEPOT Cleaner Terminal when starting a new order or finishing up an active order.",
        "short_description": "Cleaners print instructions at cleaning bay and enter additional work, no walks to the office anymore.",
        "image": "/media/products/DEPOT Cleaning Terminal.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.303.INT",
        "product": "Interface - EECD (EU)",
        "long_description": "Join the European Electronic ECD platform. Hours without contact with eClicThis is the cloud option of the European Cleaning Document, in which the whole process is recorded, and limits wrong information from being processed.",
        "short_description": "Join the European Electronic ECD platform. Hours without contact with eClic",
        "image": "/media/products/Interface - EECD (EU).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.304.INT",
        "product": "DEPOT for Mobile - Signatures - EECD (EU)",
        "long_description":"The cleaning terminal employee needs to be able to sign the Electronic European Cleaning Document. This module in Depot for Mobile offers a convenient and fast option to do this. It will be directly saved on the correct document and in Depot Software.",
        "short_description":"Allow drivers to enter signatures. Required when connecting to the EECD platform.",
        "image": "/media/products/DEPOT for Mobile - Signatures - EECD (EU).webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.305.INT",
        "product": "Interface - Cindax Product Cloud",
        "long_description": "How do you gain insight and ensure that your DEPOT Software is faultlessly updated with the latest product safety data sheet (SDS)?",
        "short_description": "If you have a Cindax subscription (www.cindax.net) download information into DEPOT Software",
        "image": "/media/products/Interface - Cindax Product Cloud.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.306.INT",
        "product": "Interface - PLC Connector - Cleaning",
        "long_description": "Lucrasoft PLC Middleware is a piece of middleware that can be implemented to provide comprehensive and transparent communication between the middleware provided by the cleaning systems supplier, and an external administrative cleaning Order Management software, such as DEPOT Software. It makes it possible to meet the requirements of the chemical and food markets who demand high quality cleaning of tank containers transporting their product. They require insight and transparency of the cleaning process through secured procedures and trustworthy measurements.",
        "short_description": "Protect ECD printing and track cleaning usage data for detailed insight in process control and auditing",
        "image": "/media/products/Interface - PLC Connector - Cleaning.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.307.INT",
        "product": "Interface - Weighing Bride - Cleaning",
        "long_description": "Retrieve weighing bridge information in real-time for the use in clean order. To calculate the amount of rest load and confirm correct weight removed residual load.",
        "short_description": "Weigh restload in the contect of cleaning",
        "image": "/media/products/Interface - Weighing Bridge - Cleaning.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.308.INT",
        "product": "Interface - C-Bank",
        "long_description": "DEPOT Software supports a wide range of messages defined by third parties like C-Bank. This set of messages is the own format of DEPOT Software which best covers all possibilities of the full service depot`s. We kept as little mandatory fields as possible, and lots of columns are free text.",
        "short_description": "You can ask C-Bank for a special version that contains an EXPORT PRODUCT RECORD button per Product sheet! This will export a file that can then be inserted or updated into DEPOT Software",
        "image": "/media/products/Interface C-bank.webp",
        "price": 5,
        "quantity": 1
      },
      {
        "code": "CLS.310.DFM",
        "product": "DEPOT for Mobile - Cleaning App",
        "long_description": "The Tank Container Cleaning app enables you to digitally register and upload all information into DEPOT Software. Cleaners only want to work with the DEPOT Cleaning App. It's safe, it's fast and it's easy!",
        "short_description": "The Tank Container Cleaning app enables you to digitally register and upload all information into DEPOT Software. Includes Polymer Checklist functionalitiy",
        "image": "/media/products/DEPOT for Mobile - Cleaning.webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "M&R Services - Basic": [
      {
        "code": "MRS.100.MOD",
        "product": "M&R Services",
        "long_description": "Estimates, work instructions, planning queue, repair library, customer codes, price agreements package deals. Hours depending on the size of the Repair Library.",
        "short_description": "DEPOT Software repair module supports all of the tankcontainer domain  domain scenarios.",
        "image": "/media/products/M&R Services.webp",
        "price": 5,
        "quantity": 1
      }
    ],
    "M&R Services - Optimized": [
      {
        "code": "MRS.200.DFM",
        "product": "DEPOT for Mobile - M&R Estimating",
        "long_description": "Add estimate lines and pictures to a to-be-estimated order, save the content back to DEPOT Software and e-mail the estimate to your customer by using a handheld device.",
        "short_description": "Estimators use tablets to make estimates and take pictures, skipping double manual work.",
        "image": "/media/products/DEPOT for Mobile - M&R Estimating.webp",
        "price": 5,
        "quantity": 1
      }, 
      {
        "code": "MRS.201.DCP",
        "product": "DEPOT Customer Portal - M&R (customer authorization)",
        "long_description": "In the DEPOT Customer Portal your customer can login to see and authorize estimates that are marked as 'To be Authorized' in DEPOT Software.",
        "short_description": "Allow customers to authorize full or partial estimates using a webportal",
        "image": "/media/products/DEPOT Customer Portal - M&R (customer authorization).webp",
        "price": 5,
        "quantity": 1
      },
    {
        "code": "MRS.202.MOD",
        "product": "Spare Parts - M&R",
        "long_description": "DEPOT Software features a Warehouse module that is used to keep track of spare parts used for M&R and modifications during various processes.",
        "short_description": "Warehouse management for spare parts; actual stock, projected stock, stock valuation, purchase advice. Hours depending on your warehouse structure. ",
        "image": "/media/products/Spare Parts - M&R.webp",
        "price": 5,
        "quantity": 1
    },
    {
        "code": "MRS.203.DFM",
        "product": "DEPOT for Mobile - Spare Parts - M&R (stock count, order scan)",
        "long_description": "This module allows you to scan an article (pick), and book it on an order. Upon saving, the updated stock corrections will processed into the DEPOT Software Spare Parts mutations.",
        "short_description": "Mobile device for spare parts tracking.",
        "image": "/media/products/DEPOT for Mobile - Spare Parts - M&R (stock count, order scan).webp",
        "price": 5,
        "quantity": 1
    },
    {
        "code": "MRS.204.TER",
        "product": "Centralized Time Registration - M&R",
        "long_description": "Centralized time registration using barcode passes. Track time spent vs. time planned/ estimated",
        "short_description": "Centralized time registration using barcode passes. Track time spent vs. time planned/ estimated",
        "image": "/media/products/Centralized Time Registration - M&R.webp",
        "price": 5,
        "quantity": 1
    },
    {
        "code": "MRS.205.DFM",
        "product": "DEPOT for Mobile - Work Registration - M&R",
        "long_description": "The M&R Work Registration module allows time registration per M&R line, using the DEPOT for Mobile platform.",
        "short_description": "Time registration per M&R line in DEPOT for Mobile app.",
        "image": "/media/products/DEPOT for Mobile - Work Registration - M&R.webp",
        "price": 5,
        "quantity": 1
    }
    ]
  }
}